data = {
  "вірменський собор": [
    "Дзвіниця Вірменського собору (зеленого кольору): \
символізує вірменську діаспору Львова, \
Вірменську апостольську церкву побудовану в стилі східного ренесансу пʼятнадцятого шістнадцятого сторіччя. \
Відбудована після пожежи тисяча пʼятсот двадцять сьомго року в \
тисяча пʼятсот семидесятому сімдесят першому роках \
архитектором Петром Красовським. Вежа триярусна та квадратна у основанії. \
На стелі арки збережені старі надписи на армянській мові.",

    "https://maps.app.goo.gl/eNCyNf4KQnFe2ZDt6"
  ],

  "ратуша": [
    "Вежа міськоі ратуши (помаранчевого кольору): \
символізує єдність міста, давні традиції та історію; \
архітектура австрійського класіцізму девʼятнадцятого сторіччя. \
Має висоту 65 метрів і є найвишчою адмінбудівлєю Украіни. \
Збудована в тисяча вісімсот двадцять сьомих тисяча вісімсот тридцять пʼятих роках. \
Має дуже іменітий годинник, якій називають львівським Біг Беном.",

    "https://maps.app.goo.gl/Ud7DUgqSZusQBfoU6"
  ],
  "ратушу": [
    "Вежа міськоі ратуши (помаранчевого кольору): \
символізує єдність міста, давні традиції та історію; \
архітектура австрійського класіцізму девʼятнадцятого сторіччя. \
Має висоту 65 метрів і є найвишчою адмінбудівлєю Украіни. \
Збудована в тисяча вісімсот двадцять сьомих тисяча вісімсот тридцять пʼятих роках. \
Має дуже іменітий годинник, якій називають львівським Біг Беном.",

    "https://maps.app.goo.gl/Ud7DUgqSZusQBfoU6"
  ],

  "музей пива": [
    "інтерактивний музей пивоваріння та сучасний арт-центр, де відбуваються виставки, \
концерти та різноманітні культурні події. Завдяки інтерактивним експонатам музею кожен з \
відвідувачів може відчути себе справжнім пивоваром, «доторкнутися» до історії пива та «зазирнути» в процес пивоваріння. \
Для всіх бажаючих є чудова нагода  продегустувати  пиво. Окрім того, що “Львіварня” діє як музей пивоваріння, це  місце є \
сучасним арт-центром, де відбуваються виставки мистецтва, конференції ,концерти.",

    "https://maps.app.goo.gl/MrpUpzSoJD93c5d38"
  ],
  "пиво": [
    "інтерактивний музей пивоваріння та сучасний арт-центр, де відбуваються виставки, \
концерти та різноманітні культурні події. Завдяки інтерактивним експонатам музею кожен з \
відвідувачів може відчути себе справжнім пивоваром, «доторкнутися» до історії пива та «зазирнути» в процес пивоваріння. \
Для всіх бажаючих є чудова нагода  продегустувати  пиво. Окрім того, що “Львіварня” діє як музей пивоваріння, це  місце є \
сучасним арт-центром, де відбуваються виставки мистецтва, конференції, концерти.",

    "https://maps.app.goo.gl/MrpUpzSoJD93c5d38"
  ],

  "стрийський парк": [
    "Стрийський парк розташований у південній частині Львова між вулицями Стрийською \
і верхньою частиною Франка на узгір’ях, з яких бере початок потік Сорока. \
Розробником проекту цього уславленого парку був Арнольд Рьорінґ, досвідчений “інспектор плантацій” \
королівського столичного міста Львова. Роботи на території розпочато у 1887 р. \
План нижньої тераси базувався на принципах живописного ландшафтного парку. \
Верхня тераса, облаштована для проведення Крайової виставки 1894 р., має регулярну структуру. \
У Стрийському парку на площі більш як 50 га ростуть клени, каштани, берези, буки, дуби, платани, акації, липи, сосни та інші дерева.",
    
    "https://maps.app.goo.gl/AcFBoimVkwZ53y3e7"
  ],

  "собор святого юра": [
    "Греко-католицький архикатедральний собор Святого Юра – \
величний рококовий архітектурний ансамбль вісімнадцятого століття \
домінує на високому узгір'ї над Львовом, чудово поєднуючись із міським ландшафтом. \
Пройшовши крізь браму, оздоблену алегоричними фігурами Римської та Грецької церков, \
ви потрапляєте на велике подвір’я храму. Зліва височить головний фасад катедри з могутнім порталом \
і фігурами святих Атанасія і Лева Шептицьких – архієреїв, котрим і завдячує своїм існуванням святиня. \
Аттик над порталом увінчаний скульптурною групою «Юрій Змієборець».",

    "https://maps.app.goo.gl/pRzhxqVkPcZiYRU59"
  ],

}